module.exports =  {
    helmet: {
      1: 'Медный Шлем',
      2: 'Кожаная Панама',
      3: 'Шлем Драконов',
      4: 'Шапка Мага Хаоса',
      5: 'Шапка Мага Света',
      6: 'Шапка Колдуна'
    },

    ring: {
      1: 'Железное Кольцо',
      2: 'Колечко с Агатом',
      3: 'Медное Кольцо',
      4: 'Медное Кольцо Бродяги',
      5: 'Стальное Кольцо',
      6: 'Кольцо Странника',
      7: 'Кольцо Мага',
      8: 'Кольцо Защиты Мага',
      9: 'Кольцо Воина',
      10: 'Кольцо Защиты Воина',
      11: 'Кольцо Удачи'
    },

    bracer: {
      1: 'Железный Браслет',
      2: 'Браслет из Тонкой Кожи',
      3: 'Медный Браслет',
      4: 'Медный Браслет Скорости',
      5: 'Браслет Скорости из Тонкой Кожи',
      6: 'Стальной Браслет',
      7: 'Браслет из Крепкой Кожи',
      8: 'Стальной Браслет Удачи',
      9: 'Браслет Защитника',
      10: 'Браслет Чёрного Мага',
      11: 'Стальной Браслет Скорости',
      12: 'Браслет Скорости из Крепкой Кожи'
    },

    armor: {
      1: 'Рубаха Рыцарей',
      2: 'Рубаха Драконов',
      3: 'Рубаха Дам',
      4: 'Черный Балахон',
      5: 'Белый Балахон',
      6: 'Синий Балахон',
      7: 'Стальная Кираса',
      8: 'Защита Драконов',
      9: 'Защита Дам',
      10: 'Красная Роба',
      11: 'Белая Роба',
      12: 'Синяя Роба',
      13: 'Стальная Кольчуга',
      14: 'Вышитая Рубаха'
    },

    boots: {
      1: 'Туфли Рыцарей',
      2: 'Туфли Драконов',
      3: 'Туфли Дам',
      4: 'Тапочки Хаоса',
      5: 'Тапочки Света',
      6: 'Тапочки Колдовства',
      7: 'Сапоги На Меху'
    },

    gloves: {
      1: 'Кожаные Перчатки',
      2: 'Перчатки Рыцарей',
      3: 'Перчатки Драконов',
      4: 'Перчатки Дам',
      5: 'Перчатки Хаоса',
      6: 'Перчатки Света',
      7: 'Перчатки Колдовства'
    },

    amulet: {
      1: 'Железный Амулет',
      2: 'Деревянный Крестик',
      3: 'Железный Амулет Наемника',
      4: 'Мужской Кулон Жизни',
      5: 'Женский Кулон Жизни',
      6: 'Медный Амулет Наёмника',
      7: 'Стальной Амулет',
      8: 'Стальная Подкова',
      9: 'Стальной Амулет Наемника',
      10: 'Кулон Силы',
      11: 'Кулон Ума',
      12: 'Кулон Рыцарей',
      13: 'Кулон Драконов',
      14: 'Кулон Дам',
      15: 'Кулон Хаоса',
      16: 'Кулон Света',
      17: 'Кулон Колдовства'
    },

    belt: {
      1: 'Железный Пояс',
      2: 'Кожаный Ремешок',
      3: 'Старый Кушак',
      4: 'Медный Пояс',
      5: 'Кожаный Поясок',
      6: 'Пояс Рыцаря',
      7: 'Пояс Дракона',
      8: 'Пояс Дамы',
      9: 'Красный Пояс',
      10: 'Белый Пояс',
      11: 'Синий Пояс',
      12: 'Стальной Пояс',
      13: 'Кожаный Пояс',
      14: 'Пояс Бродяги'
    },

    shield: {
      1: 'Кулачный Щит',
      2: 'Костяной Щит',
      3: 'Веер',
      4: 'Тряпичный Щит Хаоса',
      5: 'Тряпичный Щит Света',
      6: 'Тряпичный Щит Колдовства',
      7: 'Щит Воина',
      8: 'Крепкий Щит',
      9: 'Большой Веер',
      10: 'Красный Щит',
      11: 'Белый Щит',
      12: 'Синий Щит'
    },

    weapon: {
      1: 'Железный Меч',
      2: 'Железный Кастет',
      3: 'Железный Кинжал',
      4: 'Кинжал Хаоса',
      5: 'Кинжал Света',
      6: 'Кинжал Колдовства',
      7: 'Деревянный Молот',
      8: 'Костяная Дубина',
      9: 'Стальной Серп',
      10: 'Черный Кинжал',
      11: 'Белый Посох',
      12: 'Синий Посох',
      13: 'Деревянный Посох',
      14: 'Знамя',
      15: 'Стальная Дубина',
      16: 'Клык Дракона',
      17: 'Стальной Диск',
      18: 'Посох Красного Камня',
      19: 'Стальной Крест',
      20: 'Меч Колдовства',
      21: 'Мачете',
      22: 'Универсальный Посох',
      23: 'Посох Странника',
      24: 'Простая Кирка',
      25: 'Простой Лук',
      26: 'Простая Корзинка',
      27: 'Простой Рупор'
    }
  }