module.exports = {
    1: 'Бутылочка Жизни',
    2: 'Бутылочка Удачи',
    3: 'Бутылочка Ума',
    4: 'Бутылочка Силы',
    5: 'Бутылочка Концентрации',
    6: 'Бутылочка Власти Драконов',
    7: 'Бутылочка Власти Рыцарей',
    8: 'Бутылочка Власти Дам',
    9: 'Бутылочка Магии Хаоса',
    10: 'Бутылочка Магии Света',
    11: 'Бутылочка Колдовства',
    12: 'Бутылочка Атаки Драконов',
    13: 'Бутылочка Атаки Рыцарей',
    14: 'Бутылочка Атаки Дам',
    15: 'Бутылочка Атаки Хаоса',
    16: 'Бутылочка Атаки Света',
    17: 'Бутылочка Атаки Колдовства'
};